aic94xx-firmware
alacritty-git
alacritty-terminfo-git
alsa-firmware
alsa-tools
alsa-utils
android-tools
android-udev
arc-gtk-theme
arc-icon-theme
atool
autoconf
automake
bash
bbswitch
biber
binutils
bison
blueman
bluez
bluez-firmware
bluez-tools
bluez-utils
boost
bumblebee
bzip2
chromium
compton
coreutils
cower
cpio
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
downgrade
dropbox
dunst
e2fsprogs
efibootmgr
exa
expac
fakeroot
fd-rs
feh
file
filesystem
findutils
firefox
flashplugin
flex
fzf
gawk
gcc
gcc-libs
gettext
glances
glibc
gnome-keyring
gpmdp
grep
groff
grub
gtk-engine-murrine
guile2.0
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
hddtemp
heroku-cli
highlight
htop
hub
i3-gaps
i3lock-fancy-git
i3status
ifplugd
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
jre8-openjdk
jsoncpp
jupyter
less
lib32-fontconfig
lib32-libpng12
lib32-libpulse
lib32-nvidia-utils
lib32-openal
lib32-virtualgl
libpng12
libreoffice-extension-texmaths
libreoffice-fresh
libtool
libudev0-shim
libva-intel-driver
licenses
light
linux
logrotate
lolcat
lsb-release
lvm2
lxappearance
lxinput
lxrandr
m4
make
man-db
man-pages
mc
mdadm
mediainfo
mesa-demos
mongodb
mongodb-tools
mpd
mpv
nano
ncdu
ncmpcpp
neofetch
neovim
neovim-gtk
nerd-fonts-complete
netctl
network-manager-applet
networkmanager
nmap
nss-mdns
ntfs-3g
nvidia
nvidia-settings
opencv
opencv-samples
openssh
p7zip
pacaur
pacman
pandoc
pandoc-citeproc
pandoc-crossref
pass
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
pepper-flash
perl
perl-image-exiftool
pkg-config
polybar-git
popcorntime-bin
poppler
portaudio
postman-bin
powerline-fonts
ppp
primus
procps-ng
psmisc
ptpython
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseeffects
python-chardet
python-evdev
python-greenlet
python-keyring
python-matplotlib
python-msgpack
python-neovim
python-netifaces
python-pip
python-pyudev
python-qtconsole
python-tensorflow-cuda
python-virtualenvwrapper
python-websocket-client
python2-ipykernel
python2-jupyter_client
python2-jupyter_core
python2-neovim
python2-pip
rabbitmq
ranger
redis
redshift
reflector
reiserfsprogs
ripgrep
rofi
rofi-dmenu
rsync
ruby
rust-docs
rust-racer
rustup
rxvt-unicode-cvs-patched-wideglyphs
s-nail
scrot
sed
shadow
skypeforlinux-bin
slack-desktop
speech-dispatcher
spotify
steam
steam-fonts
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
task
tcllib
tensorboard
termite-git
termite-terminfo-git
texinfo
tig
tk
tmux
tokei
ttf-indic-otf
unace
unclutter
universal-ctags-git
unrar
unzip
urxvt-perls
usbutils
util-linux
vi
vimpager
virtualbox-guest-iso
vulkan-intel
w3m
wd719x-firmware
weechat
wget
which
wpa_actiond
wpa_supplicant
xdg-user-dirs
xdotool
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
